export const ClientsFeedback = [
  {
    feedback: '<p>Быстро, качественно и не дорого! Рекомендую!</p>',
    name: 'Дмитрий Ткаченко',
    city: 'Донецк'
  },
  {
    feedback: '<p>Всегда приятно найти людей, которые с азартом относятся к тому, чем занимаются. Жаль, что не встретила вас осенью ;) ' +
    'Спасибо, ребят, за ремонт. До слез приятно, когда твои локти током больше не бьет на каждом камне.</p>',
    name: 'Леся Андреева',
    city: 'Донецк'
  },
  {
    feedback: '<p>Неоднократно спицовал колёса, красил обода. Приобрёл много мелочёвых деталей. В общем - добротная мастерская. ' +
    'Обращался не раз и остался доволен, особенно спицовкой колёс. Также отличный выбор товаров. ' +
    'Цены, конечно, кусаются, но всё же одно из самых дешёвых мест в городе. Ещё не очень нравится местоположение мастерской. ' +
    'Обращайтесь, вы не пожалеете.</p>',
    name: 'Дмитрий Дежин',
    city: ''
  },
  {
    feedback: '<p>Сделали ТО велосипеда качественно, дали советы касательно обвеса, поменяли цепь, поставили новые грипсы. Показали как вилка моя должна работать.</p>' +
    '<p>В общем, без вопросов — обращайтесь!</p>',
    name: 'Андрей',
    city: 'Донецк'
  },
  {
    feedback: '<p>Хорошая веломастерская. Отдавала свой вел на ремонт: сделали полное ТО, поменяли каретку. Теперь как новый!</p>',
    name: 'Полина Юрьева',
    city: 'Донецк'
  },
  {
    feedback: '<p>В эту мастерскую обращался неоднократно. Вот что моему велу там пришлось пережить:</p>' +
    '<ol>' +
    '<li>Замена рамы</li>' +
    '<li>Прокачка тормозов</li>' +
    '<li>Замена масла в вилке</li>' +
    '<li>Накачивание бескамерных покрышек (пневмоудар)</li>' +
    '<li>Установка комплектующих (кассета, система и т.д.</li>' +
    '</ol>' +
    '<p>Всеми выполненными работами доволен. При появлении последующих неисправностей приеду снова.</p>',
    name: 'Владимир Орлов',
    city: 'Донецк'
  },
  {
    feedback: '<p>Механика знаю не первый год-это один из немногих кому можно доверить свой вел. ' +
    'Лучше него мехов я ещё не встречал, у него есть все и за разумные деньги. ' +
    'У меня Gost 4100 я его тут обслуживал и горя не знал. Cube LTD купил для жены у него же (жена осталась довольна). ' +
    'Если любишь свой вел рекомендую обслуживать  у  Кости, такие как тут механики в других городах редкость (на личном опыте убедился).</p>',
    name: 'Георгий Томаш',
    city: 'Донецк'
  },
  {
    feedback: '<p>Хорошая мастерская. Ребята знают своё дело.</p>',
    name: 'Анна Фадеева',
    city: 'Донецк'
  },
  {
    feedback: '<p>Работает настоящий профессионал, талант! Знаю его много лет. Он может всё. Рекомендую.</p>',
    name: 'Дмитрий Алябьев',
    city: 'Донецк'
  },
  {
    feedback: '<p>Покупал расходные материалы для велосипеда (камеры, покрышки). Также проходил обслуживание. Отличный мастер, отличные цены.</p>',
    name: 'Александр Свитлый',
    city: 'Донецк'
  },
  {
    feedback: '<p>Спасибо за БЫСТРЫЙ и КАЧЕСТВЕННЫЙ ремонт! Ребята молодцы, только с ними и консультируюсь по велосипедам))) просто душевные и знают как сделать так, что бы клиент ушел ДОВОЛЕН!</p>',
    name: 'Екатерина Шпек',
    city: 'Макеевка'
  },
  {
    feedback: '<p>Спасибо за качественную рабоу: полное ТО и перекрас. Получилось очень круто! Более чем доволен.</p>',
    name: 'Евгений Волхов',
    city: 'Донецк'
  },
  {
    feedback: '<p>Спасибо! Помогли подобрать оптимальное оборудование на вел чтоб кататься наслаждаясь и вложиться в реально скромный бюджет!!</p>',
    name: 'Иван Дикий',
    city: 'Донецк'
  },
];