export const another = [
  {
    name: 'Извлечение прикипевшего подседельного штыря',
    price: 'от 300 р.'
  },
  {
    name: 'Установка и настройка велокомпьютера',
    price: '50-150 р.'
  },
  {
    name: 'Установка крыльев колеса',
    price: 'от 50 р.'
  },
  {
    name: 'Установка шипов на велосипедную обувь',
    price: '100-200 р.'
  },
  {
    name: 'Установка багажника',
    price: 'от 100 р.'
  },
  {
    name: 'Установка "рогов" на руль',
    price: 'Бесплатно!'
  },
  {
    name: 'Установка седла',
    price: 'Бесплатно!'
  },
  {
    name: 'Замена (переустановка) руля',
    price: '100-250 р.'
  },
];