export const brakes = [
  {
    name: 'Установка и настройка тормоза v-brake или клещевого тормоза',
    price: '150-200 р.'
  },
  {
    name: 'Установка и настройка кантилеверного тормоза',
    price: '200-250 р.'
  },
  {
    name: 'Установка и настройка дискового механического тормоза',
    price: '150-250 р.'
  },
  {
    name: 'Установка ротора дискового тормоза',
    price: 'от 100 р.'
  },
  {
    name: 'Настройка дискового тормоза, настройка тормоза v-brake или клещевого тормоза',
    price: 'от 50 р.'
  },
  {
    name: 'Настройка кантилеверного тормоза',
    price: 'от 50 р.'
  },
  {
    name: 'Укорачивание или замена гидролинии тормоза без прокачки',
    price: 'от 100 р.'
  },
  {
    name: 'Полная переборка и смазка калипера гидравлического тормоза с прокачкой',
    price: 'от 400 р.'
  },
  {
    name: 'Полная переборка и смазка ручки гидравлического тормоза с прокачкой',
    price: 'от 400 р.'
  },
  {
    name: 'Прокачка гидравлического тормоза',
    price: '300-450 р.'
  },
  {
    name: 'Чистка и смазка калипера без его разборки и прокачки',
    price: 'от 100 р.'
  },
  {
    name: 'Правка ротора',
    price: '50-150 р.'
  },
  {
    name: 'Протяжка ротора с креплением любого типа',
    price: 'от 50 р.'
  },
  {
    name: 'Замена жидкости в гидравлическом тормозе (с прокачкой)',
    price: '300-450 р.'
  },
  {
    name: 'Замена (переустановка) колодок тормоза v-brake или клещевого тормоза',
    price: 'от 100 р.'
  },
  {
    name: 'Замена (переустановка) колодок кантилеверного тормоза',
    price: 'от 100 р.'
  },
  {
    name: 'Замена (переустановка) колодок дискового тормоза',
    price: 'от 100 р.'
  },
];