export const complex = [
  {
    name: 'Сборка велосипеда из коробки с собранными колесами',
    price: '300-900 р.'
  },
  {
    name: 'Сборка велосипеда из коробки с несобранными колесами',
    price: 'от 900 р.'
  },
  {
    name: 'Протяжка всех резьбовых соединений велосипеда',
    price: '150-250 р.'
  },
  {
    name: 'Переброска оборудования с одной рамы на другую',
    price: '400-700 р.'
  },
  {
    name: 'Очистка и смазка трансмиссии цепи звезды и переключатели (со снятием) ',
    price: '350 р.'
  },
];