export const fork = [
  {
    name: 'Демонтаж вилки',
    price: 'от 50 р.'
  },
  {
    name: 'Установка вилки без выносной блокировки',
    price: 'от 50 р.'
  },
  {
    name: 'Установка вилки с выносной блокировкой',
    price: 'от 150 р.'
  },
  {
    name: 'Установка новой вилки',
    price: 'от 300 р.'
  },
  {
    name: 'Настройка выносной блокировки вилки',
    price: 'от 50 р.'
  },
  {
    name: 'Прокачка выносной гидравлической блокировки вилки',
    price: '200 р.'
  },
  {
    name: 'Техническое обслуживание новой вилки',
    price: 'от 250 р.'
  },
  {
    name: 'Техническое обслуживание пружинно-элластомерной вилки',
    price: 'от 350 р.'
  },
  {
    name: 'Техническое обслуживание масляной вилки',
    price: 'от 500 р.'
  },
  {
    name: 'Техническое обслуживание воздушной вилки',
    price: 'от 700-1500 р.'
  },
  {
    name: 'Настройка вилки',
    price: 'от 100 р.'
  },
  {
    name: 'Полная переборка вилки с демпфером Specialized Brain или Fox Terralogic',
    price: 'от 2000 р.'
  },
  {
    name: 'Замена или установка башингов',
    price: '150-450 р.'
  },
  {
    name: 'Замена оболочки/троса манетки выносной блокировки вилки',
    price: 'от 100 р.'
  },
];