export const rearShockAbsorber = [
  {
    name: 'Демонтаж заднего амортизатора',
    price: '50-100 р.'
  },
  {
    name: 'Установка заднего амортизатора',
    price: '50-100 р.'
  },
  {
    name: 'Настройка выносной блокировки заднего амортизатора',
    price: '50-150 р.'
  },
  {
    name: 'Техническое обслуживание заднего амортизатора',
    price: '150-800 р.'
  },
  {
    name: 'Техническое обслуживание заднего амортизатора воздушного (а также Specialized Brain)',
    price: 'от 2000 р.'
  },
  {
    name: 'Замена рубашки/троса выносной манетки блокировки заднего амортизатора',
    price: '100 р.'
  },
];