export const steeringColumn = [
  {
    name: 'Демонтаж опорных чашек рулевой колонки из рулевого стакана рамы',
    price: 'от 100 р.'
  },
  {
    name: 'Демонтаж опорного кольца рулевой колонки с вилки',
    price: 'от 50 р.'
  },
  {
    name: 'Установка опорных чашек рулевой колонки в рулевой стакан рамы',
    price: '150-250 р.'
  },
  {
    name: 'Установка опорного кольца рулевой колонки на вилку',
    price: 'от 50 р.'
  },
  {
    name: 'Установка якоря в шток вилки',
    price: 'от 50 р.'
  },
  {
    name: 'Установка рулевой колонки в сборе',
    price: 'от 200 р.'
  },
  {
    name: 'Укорачивание штока вилки, установка якоря, установка опорного кольца рулевой колонки',
    price: '250-300 р.'
  },
  {
    name: 'Переборка рулевой колонки на открытых (насыпных) подшипниках',
    price: 'от 150 р.'
  },
  {
    name: 'Переборка рулевой колонки на промышленных подшипниках',
    price: 'от 150 р.'
  },
  {
    name: 'Регулировка рулевой колонки',
    price: 'от 50 р.'
  },
];