export const transmission = [
  {
    name: 'Демонтаж прикипевшей или сорванной педали',
    price: 'от 500 р.'
  },
  {
    name: 'Установка и настройка переднего переключателя (с заменой)',
    price: '100-200 р.'
  },
  {
    name: 'Установка и настройка заднего переключателя (с заменой)',
    price: '100-200 р.'
  },
  {
    name: 'Установка системы на велосипеды с установленной кареткой',
    price: '100-150 р.'
  },
  {
    name: 'Установка звезд системы без демонтажа системы (с заменой)',
    price: '50-100 р.'
  },
  {
    name: 'Установка резьбовой каретки ( с заменой)',
    price: 'от 100 р.'
  },
  {
    name: 'Установка манетки переключателя',
    price: 'от 150 р.'
  },
  {
    name: 'Установка педалей',
    price: '50 р.'
  },
  {
    name: 'Установка цепи, установка замка цепи',
    price: '50-150 р.'
  },
  {
    name: 'Установка тросика переключения',
    price: '50 р.'
  },
  {
    name: 'Установка гидролинии или оболочки троса внутри рамы',
    price: '200-250 р.'
  },
  {
    name: 'Укорачивание троса или оболочки троса манетки переключения/ тормоза',
    price: '100 р.'
  },
  {
    name: 'Установка рокринга',
    price: '100 р.'
  },
  {
    name: 'Установка успокоителя цепи',
    price: '200-350 р.'
  },
  {
    name: 'Настройка трансмиссии',
    price: 'от 150 р.'
  },
  {
    name: 'Настройка переднего переключателя',
    price: '50-150 р.'
  },
  {
    name: 'Настройка заднего переключателя',
    price: '50-150 р.'
  },
  {
    name: 'Чистка и смазка манетки',
    price: 'от 100 р.'
  },
  {
    name: 'Правка кронштейна заднего переключателя (петуха)',
    price: '100-150 р.'
  },
  {
    name: 'Протяжка каретки с демонтажем системы',
    price: '150 р.'
  },
  {
    name: 'Смазка цепи без ее очистки',
    price: 'Бесплатно!'
  },
  {
    name: 'Переборка каретки на насыпных подшипниках',
    price: '150-200 р.'
  },
  {
    name: 'Переборка каретки на промышленных подшипниках',
    price: 'от 200 р.'
  },
  {
    name: 'Переборка педалей',
    price: 'от 200 р.'
  },
  {
    name: 'Переборка манетки',
    price: 'от 200 р.'
  },
];