export const wheels = [
  {
    name: 'Демонтаж и установка покрышки',
    price: '50-200 р.'
  },
  {
    name: 'Демонтаж и установка бескамерной покрышки',
    price: '100-150 р.'
  },
  {
    name: 'Сборка колеса с последующей протяжкой (спицовка)',
    price: '350 р.'
  },
  {
    name: 'Переспицовывание колеса (демонтаж и установка)',
    price: '350-450 р.'
  },
  {
    name: 'Установка переходников втулки',
    price: 'от 50 р.'
  },
  {
    name: 'Переборка передней втулки (насыпные подшипники)',
    price: '100-200 р.'
  },
  {
    name: 'Переборка передней втулки (промышленные подшипники)',
    price: '150-250 р.'
  },
  {
    name: 'Переборка задней втулки (насыпные подшипники)',
    price: '200 р.'
  },
  {
    name: 'Переборка задней втулки (промышленные подшипники)',
    price: '200-300 р.'
  },
  {
    name: 'Переборка барабана (насыпные подшипники)',
    price: 'от 200 р.'
  },
  {
    name: 'Переборка барабана (промышленные подшипники)',
    price: 'от 250 р.'
  },
  {
    name: 'Регулировка конусов подшипников втулки',
    price: 'от 100 р.'
  },
  {
    name: 'Корректировка зонта колеса',
    price: 'от 100 р.'
  },
  {
    name: 'Исправление биения колеса протяжкой спиц (корректировка восьмерок или эллипса',
    price: 'от 100 р.'
  },
];