/**
 *
 * Images for clients gallery
 */

import feedback_01 from './img/feedback-01.jpg';
import feedback_02 from './img/feedback-02.jpg';
import feedback_03 from './img/feedback-03.jpg';
import feedback_04 from './img/feedback-04.jpg';
import feedback_05 from './img/feedback-05.jpg';
import feedback_06 from './img/feedback-06.jpg';
import feedback_07 from './img/feedback-07.jpg';
import feedback_08 from './img/feedback-08.jpg';
import feedback_09 from './img/feedback-09.jpg';
import feedback_10 from './img/feedback-10.jpg';
import feedback_11 from './img/feedback-11.jpg';
import feedback_12 from './img/feedback-12.jpg';
import feedback_13 from './img/feedback-13.jpg';


export const ClientsFeedbacks = [
  {
    feedback: '<p>Быстро, качественно и не дорого! Рекомендую!</p>',
    name: 'Дмитрий Ткаченко',
    city: 'Донецк',
    img: feedback_01
  },
  {
    feedback: '<p>Всегда приятно найти людей, которые с азартом относятся к тому, чем занимаются. Жаль, что не встретила вас осенью ;) ' +
    'Спасибо, ребят, за ремонт. До слез приятно, когда твои локти током больше не бьет на каждом камне.</p>',
    name: 'Леся Андреева',
    city: 'Донецк',
    img: feedback_02
  },
  {
    feedback: '<p>Неоднократно спицовал колёса, красил обода. Приобрёл много мелочёвых деталей. В общем - добротная мастерская. ' +
    'Обращался не раз и остался доволен, особенно спицовкой колёс. Также отличный выбор товаров. ' +
    'Цены, конечно, кусаются, но всё же одно из самых дешёвых мест в городе. Ещё не очень нравится местоположение мастерской. ' +
    'Обращайтесь, вы не пожалеете.</p>',
    name: 'Дмитрий Дежин',
    city: 'Донецк',
    img: feedback_03
  },
  {
    feedback: '<p>Сделали ТО велосипеда качественно, дали советы касательно обвеса, поменяли цепь, поставили новые грипсы. Показали как вилка моя должна работать.</p>' +
    '<p>В общем, без вопросов — обращайтесь!</p>',
    name: 'Андрей',
    city: 'Донецк',
    img: feedback_04
  },
  {
    feedback: '<p>Хорошая веломастерская. Отдавала свой вел на ремонт: сделали полное ТО, поменяли каретку. Теперь как новый!</p>',
    name: 'Полина Юрьева',
    city: 'Донецк',
    img: feedback_05
  },
  {
    feedback: '<p>В эту мастерскую обращался неоднократно. Вот что моему велу там пришлось пережить:</p>' +
    '<ol>' +
    '<li>Замена рамы</li>' +
    '<li>Прокачка тормозов</li>' +
    '<li>Замена масла в вилке</li>' +
    '<li>Накачивание бескамерных покрышек (пневмоудар)</li>' +
    '<li>Установка комплектующих (кассета, система и т.д.</li>' +
    '</ol>' +
    '<p>Всеми выполненными работами доволен. При появлении последующих неисправностей приеду снова.</p>',
    name: 'Владимир Орлов',
    city: 'Донецк',
    img: feedback_06
  },
  {
    feedback: '<p>Механика знаю не первый год-это один из немногих кому можно доверить свой вел. ' +
    'Лучше него мехов я ещё не встречал, у него есть все и за разумные деньги. ' +
    'У меня Gost 4100 я его тут обслуживал и горя не знал. Cube LTD купил для жены у него же (жена осталась довольна). ' +
    'Если любишь свой вел рекомендую обслуживать  у  Кости, такие как тут механики в других городах редкость (на личном опыте убедился).</p>',
    name: 'Георгий Томаш',
    city: 'Донецк',
    img: feedback_07
  },
  {
    feedback: '<p>Хорошая мастерская. Ребята знают своё дело.</p>',
    name: 'Анна Фадеева',
    city: 'Донецк',
    img: feedback_08
  },
  {
    feedback: '<p>Работает настоящий профессионал, талант! Знаю его много лет. Он может всё. Рекомендую.</p>',
    name: 'Дмитрий Алябьев',
    city: 'Донецк',
    img: feedback_09
  },
  {
    feedback: '<p>Покупал расходные материалы для велосипеда (камеры, покрышки). Также проходил обслуживание. Отличный мастер, отличные цены.</p>',
    name: 'Александр Свитлый',
    city: 'Донецк',
    img: feedback_10
  },
  {
    feedback: '<p>Спасибо за БЫСТРЫЙ и КАЧЕСТВЕННЫЙ ремонт! Ребята молодцы, только с ними и консультируюсь по велосипедам))) просто душевные и знают как сделать так, что бы клиент ушел ДОВОЛЕН!</p>',
    name: 'Екатерина Шпек',
    city: 'Макеевка',
    img: feedback_11
  },
  {
    feedback: '<p>Спасибо за качественную рабоу: полное ТО и перекрас. Получилось очень круто! Более чем доволен.</p>',
    name: 'Евгений Волхов',
    city: 'Донецк',
    img: feedback_12
  },
  {
    feedback: '<p>Спасибо! Помогли подобрать оптимальное оборудование на вел чтоб кататься наслаждаясь и вложиться в реально скромный бюджет!!</p>',
    name: 'Иван Дикий',
    city: 'Донецк',
    img: feedback_13
  },
];

export const clientsPhotos = [feedback_01, feedback_02, feedback_03, feedback_04, feedback_05, feedback_06, feedback_07, feedback_08, feedback_09, feedback_10, feedback_11, feedback_12, feedback_13];